Repository: rajabiy/partstore
Catalog: store/locale/*/LC_MESSAGES/django.po
Languages: ru_ru

source: details
ru_ru: подробнее

source: memo
ru_ru: примечание

source: Price
ru_ru: Цена

source: update part counts
ru_ru: Пересчитать виделенное

source: update all part counts
ru_ru: Пересчитать весь склад

source: store sales
ru_ru: Продажи

source: client_name
ru_ru: клиент

source: phone
ru_ru: телефон

source: debt
ru_ru: долг

source: photo
ru_ru: фото

source: client
ru_ru: клиент

source: clients
ru_ru: клиенты

source: total
ru_ru: сумма

source: discount
ru_ru: скидка

source: amount
ru_ru: оплаченно

source: date
ru_ru: дата

source: sell from store
ru_ru: продажа со склада

source: sales from store
ru_ru: продажы со склада

source: direct delivery
ru_ru: Прямая посавка

source: direct deliveries
ru_ru: Прямые поставки

source: sell from shop
ru_ru: продажа с магазина

source: sales from shop
ru_ru: продажы с магазина

source: delivery to store
ru_ru: Приход на склад

source: deliveries to store
ru_ru: Приходы на склад

source: My debt
ru_ru: мой долг

source: Client debt
ru_ru: долг клиента

source: Sell debt
ru_ru: долг магазина

source: debt_type
ru_ru: вид долга

source: Total: %14.2f, Amount: %14.2f, Date: %s
ru_ru: Сумма: %14.2f, оплаченно: %14.2f, дата: %s

source: general
ru_ru: запись в журнал

source: generals
ru_ru: Записи журнала

source: debt amount
ru_ru: сумма долга

source: delivery amount
ru_ru: мой платеж за доставленный товар

source: delivery amounts
ru_ru: мои платежи за доставленный товар

source: delivery debt
ru_ru: долг по доставке

source: delivery debts
ru_ru: долги по доставке

source: income amount
ru_ru: мой платеж за оприходованый товар

source: income amounts
ru_ru: мои платежи за оприходованые товары

source: income debt
ru_ru: долг по приходу

source: income debts
ru_ru: долги по приходу

source: client debt
ru_ru: долг клиента

source: client debts
ru_ru: долги клиента

source: client debt for delivery
ru_ru: Долг клиента за товар

source: client debts for delivery
ru_ru: Долги клиента за доставку

source: client debt for invoice
ru_ru: Долг клиента за товар

source: client debts for invoice
ru_ru: Долги клиента за товар

source: sell debt
ru_ru: долг магазина

source: sell debts
ru_ru: долги магазина

source: name
ru_ru: Наименование

source: price
ru_ru: Цена

source: part
ru_ru: деталь

source: parts
ru_ru: детали

source: income
ru_ru: Приход

source: outgo
ru_ru: расход

source: sell
ru_ru: продажа

source: count
ru_ru: Количество

source: part on store
ru_ru: деталь на складе

source: parts on store
ru_ru: детали на складе

source: invoice
ru_ru: счет

source: delivery
ru_ru: доставка
